<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0"><channel><title>\u5982\u679c\u4ed6\u8bf4\u7231\u8fc7\uff0c\u4f60\u5c31\u6740\u4e86\u4ed6\uff0c\u56e0\u4e3a\u4ed6\u6492\u8c0e\uff0c\u5982\u679c\u6ca1\u6709\uff0c\u4f60\u4e5f\u6740\u4e86\u4ed6\uff0c\u56e0\u4e3a\u7edd\u60c5\u2014\u2014\u300a\u5e74\u5c11\u8352\u5510\u300b \u622a\u9009</title><link>http://zhuanlan.zhihu.com/p/zhuxuan</link><description>\u8352\u5510\u751f\u6d3b\u7684\u8fc7\u5ba2\uff0c\u6301\u5251\u7684\u5e02\u4fa9\u4e4b\u5f92\u3002</description><pubDate>2015-09-28T22:01:18+08:00</pubDate><generator>PyRSS2Gen-1.1.0</generator><docs>http://blogs.law.harvard.edu/tech/rss</docs><item><title>\u5982\u679c\u4ed6\u8bf4\u7231\u8fc7\uff0c\u4f60\u5c31\u6740\u4e86\u4ed6\uff0c\u56e0\u4e3a\u4ed6\u6492\u8c0e\uff0c\u5982\u679c\u6ca1\u6709\uff0c\u4f60\u4e5f\u6740\u4e86\u4ed6\uff0c\u56e0\u4e3a\u7edd\u60c5\u2014\u2014\u300a\u5e74\u5c11\u8352\u5510\u300b \u622a\u9009</title><link>http://zhuanlan.zhihu.com/p/zhuxuan</link><description>&lt;p&gt;\u300a\u5e74\u5c11\u8352\u5510\u300b\u7247\u6bb5\u622a\u9009\u3002&lt;/p&gt;&lt;p&gt;\u6545\u4e8b\u4e09\u300a\u534a\u5339\u7ea2\u88d9\uff0c\u4e00\u67c4\u5251\u300b Page008 &lt;/p&gt;&lt;p&gt;3 &lt;/p&gt;&lt;p&gt;\u6e4d\u6025\u7684\u6c5f\u6d41\u4e2d\uff0c\u8dc3\u51fa\u4e00\u53ea\u6cb3\u602a\u3002\u6cb3\u602a\u5c16\u5634\u7334\u816e\uff0c\u65e0\u5c3e\u65e0\u6bdb\uff0c\u53cc\u76ee\u901a\u7ea2\uff0c\u5b83\u548b\u547c\u7740\uff0c\u7adf\u80fd\u8bf4\u4eba\u8bdd\u3002&lt;/p&gt;&lt;p&gt;\u6cb3\u602a\u8bf4\uff0c\u6211\u8981\u5403\u4f60\uff0c\u597d\u4e0d\u597d\u3002&lt;/p&gt;&lt;p&gt;\u5c0f\u9ece\u59d1\u5a18\u4e00\u6296\u5b9d\u5251\uff0c\u706b\u5149\u70b8\u5f00\u3002\u90a3\u6cb3\u602a\u5413\u5f97\u54c6\u55e6\uff0c\u8bf4\u6211\u662f\u6c34\u91cc\u7684\u7cbe\u602a\uff0c\u89c1\u4e0d\u5f97\u706b\uff0c\u6211\u6015\u5f97\u5f88\u3002\u5c0f\u9ece\u59d1\u5a18\u7b11\u4e86\uff0c\u821e\u5251\u864e\u864e\u751f\u98ce\uff0c\u5979\u8bf4\u4e0d\u8981\u8fc7\u6765\uff0c\u901f\u901f\u53bb\u7f62\uff0c\u4e0d\u7136\u6211\u4e0d\u9976\u4f60\u3002&lt;/p&gt;&lt;p&gt;\u6cb3\u602a\u545c\u545c\u5730\u54ed\uff0c\u5b83\u8bf4\u4f60\u7a7f\u7740\u5927\u7ea2\u88d9\u5b50\uff0c\u4e00\u5b9a\u662f\u9003\u5a5a\u6765\u7684\u3002&lt;/p&gt;&lt;p&gt;\u5c0f\u9ece\u59d1\u5a18\u8bf4\uff0c\u6211\u7684\u65b0\u90ce\u8dd1\u4e86\uff0c\u6211\u6709\u8bdd\u95ee\u4ed6\uff0c\u5012\u662f\u4f60\uff0c\u4e3a\u4ec0\u4e48\u54ed\u3002&lt;/p&gt;&lt;p&gt;\u6cb3\u602a\u8bf4\uff0c\u6211\u4e0d\u77e5\u9053\uff0c\u6211\u603b\u662f\u545c\u545c\u5730\u54ed\u3002\u6211\u60f3\u8d77\u6211\u7684\u7537\u4eba\uff0c\u5c06\u6211\u7ed1\u4e0a\u5927\u77f3\u5934\uff0c\u4e22\u8fdb\u6c5f\u6c34\u4e2d\u3002\u4e61\u4eb2\u4eec\u8bf4\uff0c\u8981\u7528\u6751\u91cc\u6700\u597d\u770b\u7684\u5973\u4eba\u732e\u7ed9\u6cb3\u795e\uff0c\u6211\u5c31\u662f\u90a3\u4e2a\u6700\u597d\u770b\u7684\u5973\u4eba\u3002&lt;/p&gt;&lt;p&gt;\u201c\u6211\u770b\u4e0d\u51fa\u6765\u3002\u201d\u5c0f\u9ece\u59d1\u5a18\u8bf4\u3002&lt;/p&gt;&lt;p&gt;\u6cb3\u602a\u8bf4\uff0c\u6211\u88ab\u7ed1\u8d77\u6765\uff0c\u6211\u7684\u7537\u4eba\u4eb2\u624b\u7ed1\u7684\u3002\u4ed6\u6015\u5f97\u7d27\uff0c\u4e00\u53e5\u4e0d\u884c\u4e5f\u6ca1\u6709\uff0c\u4ed6\u4e0d\u50cf\u4f60\uff0c\u6562\u7528\u5200\u67aa\u68cd\u68d2\uff0c\u4ed6\u6002\u5f97\u5f88\u3002\u6c89\u6c5f\u4e4b\u524d\uff0c\u4ed6\u5728\u6211\u8033\u8fb9\u8bf4\uff0c\u4e0b\u8f88\u5b50\u8fd8\u5a36\u6211\uff0c\u8ba9\u6211\u5b89\u5fc3\u5730\u53bb\uff0c\u4ed6\u662f\u6015\u6211\u6b7b\u4e86\u53d8\u9b3c\u7f20\u4ed6\u3002&lt;/p&gt;&lt;p&gt;\u4e8e\u662f\uff0c\u6211\u6c89\u4e86\u6c5f\uff0c\u6d51\u6d4a\u7684\u6ce5\u6c34\u704c\u8fdb\u6211\u809a\u5b50\u91cc\uff0c\u628a\u6211\u618b\u6b7b\u3002\u6211\u8f6c\u9192\u8fc7\u6765\u4e4b\u65f6\uff0c\u5374\u5df2\u662f\u4e2a\u4e11\u964b\u7684\u6cb3\u602a\u3002\u6211\u5b66\u4f1a\u4e86\u545c\u545c\u5730\u54ed\uff0c\u5728\u6c5f\u5e95\u54ed\uff0c\u5934\u9876\u662f\u5954\u817e\u4e0d\u6b62\u7684\u957f\u6c5f\uff0c\u65e5\u591c\u4e0d\u606f\uff0c\u50cf\u662f\u4e00\u7247\u5486\u54ee\u7684\u5929\u7a7a\uff0c\u6c34\u6d41\u5377\u8d70\u6211\u7684\u6cea\u6c34\uff0c\u53ea\u7559\u4e0b\u901a\u7ea2\u7684\u773c\u775b\u3002&lt;/p&gt;&lt;p&gt;\u6211\u54ed\u4eba\u4eec\u8bf4\u7684\u90ce\u624d\u5973\u8c8c\uff0c\u4e5f\u4e0d\u8fc7\u5982\u6b64\uff0c\u54ed\u90a3\u4e9b\u60c5\u4eba\u4f73\u8bdd\uff0c\u65ad\u65e0\u5584\u7ec8\u3002&lt;/p&gt;&lt;p&gt;\u201c\u522b\u54ed\u4e86\u3002\u201d&lt;/p&gt;&lt;p&gt;\u5c0f\u9ece\u59d1\u5a18\u6325\u5251\uff0c\u526a\u4e0b\u81ea\u5df1\u5197\u957f\u7684\u88d9\u6446\uff0c\u771f\u7684\u597d\u957f\u597d\u957f\u3002\u90a3\u4e9b\u8d28\u5730\u826f\u597d\u7684\u5e03\u6599\uff0c\u626c\u624b\u4e00\u629b\uff0c\u4fbf\u5377\u8fdb\u6c5f\u98ce\u4e4b\u4e2d\uff0c\u547c\u5566\u5566\uff0c\u4e00\u53bb\u4e0d\u8fd4\uff0c\u6253\u4e86\u51e0\u4e2a\u65cb\uff0c\u843d\u8fdb\u6eda\u6eda\u6c5f\u6c34\u4e4b\u4e2d\u3002&lt;/p&gt;&lt;p&gt;\u201c\u6211\u9001\u4f60\u4e86\u3002\u201d&lt;/p&gt;&lt;p&gt;\u6cb3\u602a\u8bf4\uff0c\u8c22\u8c22\u4f60\uff0c\u5982\u679c\u4f60\u89c1\u5230\u4f60\u7684\u7537\u4eba\uff0c\u5c31\u95ee\u4ed6\uff0c\u4f60\u5982\u679c\u6709\u4e00\u4e1d\u4e00\u6beb\u5730\u7231\u8fc7\u6211\uff0c\u4f60\u4e3a\u4ec0\u4e48\u8fd9\u4e48\u505a\u3002\u5982\u679c\u4ed6\u8bf4\u7231\u8fc7\uff0c\u4f60\u5c31\u6740\u4e86\u4ed6\uff0c\u56e0\u4e3a\u90a3\u662f\u8c0e\u8a00\uff0c\u5982\u679c\u4ed6\u8bf4\u6ca1\u6709\uff0c\u4f60\u4e5f\u6740\u4e86\u4ed6\uff0c\u56e0\u4e3a\u7edd\u60c5\u3002&lt;/p&gt;&lt;p&gt;\u201c\u597d\u3002\u201d&lt;/p&gt;&lt;p&gt;\u5c0f\u9ece\u59d1\u5a18\u70b9\u5934\uff0c\u98ce\u5439\u8d77\u4e86\u5c42\u5c42\u6ce2\u6d6a\uff0c\u5076\u5c14\u6709\u733f\u7334\u7684\u53eb\u58f0\uff0c\u8001\u677e\u6447\u66f3\uff0c\u677e\u6d9b\u5982\u5927\u6d77\u3002&lt;/p&gt;&lt;p&gt;\u5c0f\u8282\u5b8c &lt;/p&gt;</description><pubDate>Wed, 04 May 2016 17:35:18 GMT</pubDate></item></channel></rss>
